[
    {
        "number"  : 1,
        "dateFrom": "21.03",
        "dateTo"  : "20.04",
        "name"    : "Aries",
        "characterText": "Овны могут производить неоднозначное впечатление, особенно при первой встрече. Порой они выглядят скромными, стеснительными, немногословными людьми с хорошими манерами, но чаще мы видим перед собой очень энергичного, импульсивного, живого человека, который на все имеет свое суждение и не считает лишним высказывать его даже тогда, когда его об этом не просят. Видимая застенчивость в первом случае - тоже всего лишь ширма, скрывающая сильный характер и несгибаемый внутренний стержень Овна.\n\nОвны обо всем имеют собственное суждение и никогда его не скрывают; их не волнует, что оно может кому-то не понравиться или показаться излишне категоричным. Нередко своей прямотой они ставят других людей в неловкое положение. В бестактности Овнов нет злого умысла, она – порождение импульсивности их характера, холерического темперамента. С другой стороны, Овны остро реагируют на бестактность в свой адрес, не снисходительны к чужим ошибкам, очень легко обижаются, капризничают, как дети, и не пытаются сдерживать своих чувств.\n\nХарактеристика знака Зодиака Овен невозможна без упоминания таких черт, как искренность, честность. Его представители могут ради выгоды солгать по мелочи, но на крупный обман они не способны в принципе. Они совершенно не разбираются в людях, чрезвычайно доверчивы и в этом похожи на детей, поэтому разочарование – их частый спутник. Из-за него они способны погрузиться в депрессию, но и в этом состоянии, как и в любом другом, не могут пребывать долго - эмоциональная стабильность не присуща характеру Овна. Несмотря на свою нетерпеливость и вспыльчивость, при некоторых обстоятельствах они все же способны вести себя спокойно и вежливо, держать эмоции под контролем. Чаще всего это бывает в обществе малознакомых людей.\n\nОвны - неутомимые генераторы новых идей и планов, которые они начинают реализовывать тут же, как только придумают. Увы, типичная черта Овна – нежелание или неспособность довести до конца начатое, особенно в том случае, когда успех не обещает быть скорым - они тут же хватаются за что-то другое. Характер Овна таков, что он готов одновременно заниматься массой разных дел, причем совершенно разных по направленности, если вообще не взаимоисключающих.\n\nОвен – типичный экстраверт, он всегда должен находиться в центре всеобщего внимания, в любом обществе быть лидером. И неважно, признают ли это лидерство окружающие, главное, чтобы он ощущал это сам. Препятствия на пути к этому статусу немало раздражают Овнов, и они со всей энергичностью не обходят, а просто сметают их. Их совершенно не волнует, как к их амбициозным устремлениям отнесутся другие люди, они уверены в себе и самонадеянны. Впрочем, благодаря огромному желанию, они действительно достигают намеченных позиций, но потом быстро могут потерять к ним интерес.\n\nЕсли человек родился под знаком Зодиака Овен, характеристика его личности подразумевает наличие огромного запаса энергии. Состояние безделья, лени ему совершенно не свойственно, он никогда не будет ждать у моря погоды, а сам начнет добиваться желаемого. Такого же поведения Овны ожидают и от окружающих, будучи уверенными, что оно является единственно правильным. Барьеры на пути лишь раззадоривают Овна, заставляют его действовать решительнее и смелее, ему доставляет удовольствие сам процесс борьбы. Малодушие – это не про Овнов: не в их характере боятся риска, отступать под ударами противника, хотя они могут временно пригнуться под давлением обстоятельств.\n\nОвны хорошо знакомы с плохим настроением, апатией, тоской, неуверенностью, но никто из окружающих этого не увидит. Овны слишком оптимистичны и темпераментны, чтобы надолго застревать в дурном расположении духа. Оптимизм таких людей часто служит двигателем для всех остальных.\n\nПричина, по которой Овны могут раздражаться сильнее обычного и даже падать духом – это необходимость кому-то подчиняться. Независимость и желание управлять у них в крови, и если ситуация не позволяет этого сделать, они ищут другую сферу применения своей энергии, где получают возможность блистать самостоятельно, не отплясывая ни под чью дудку.\n\nНесмотря на то, что в гороскопе представителей данного знака Зодиака присутствуют гневливость и вспыльчивость, окружающие их, как правило, любят, поскольку отрицательные эмоции Овнов быстро проходят и уступают место их обычному жизнерадостному настроению. Они никогда не держат камня за пазухой, не мстительны и в целом доброжелательно настроены по отношению к другим. Они умеют мирить тех, кто в ссоре, нейтрализовать конфликтную ситуацию, способствовать снятию напряжения в коллективе. В случае своей неправоты Овны готовы признать вину и пожертвовать собственной гордостью ради справедливости.\n\nОвны – люди добродушные и бескорыстные, собственное благородство приносит им ощущение удовлетворения, делает их весомее в собственных и чужих глазах. Они никогда не бросят друзей в беде, будут защищать чужие интересы не менее страстно и смело, чем собственные. Овны действуют, не рассчитывая на благодарность, но если те, кому они помогли, никак не выражают своей признательности, у них остается на душе неприятный осадок. Но и в этом случае Овен не станет долго сердиться - пройдет совсем немного времени, и этот благородный холерик снова бросится на помощь тем, на кого еще вчера обижался.\n\nПредставители этого знака склонны жить, любить и добиваться успеха здесь и сейчас. Прошлое Овны отпускают с миром, не складывая бережно воспоминания в глубокий сундук, чтобы периодически в нем копаться. День завтрашний их также беспокоит очень мало: они подумают о нем, когда он наступит. Овны не склонны копить деньги на черный день, живут на широкую ногу, часто позволяют себе лишние траты, тем более что в финансовых вопросах, как и во многих других, являются везунчиками.\n\nОвны свято верят в свою счастливую звезду, и удача действительно им покровительствует. Более того – рядом с этими чрезвычайно энергичными, яркими и оригинальными личностями обретают веру в себя представители и других знаков Зодиака. Самим же Овнам осознание того, что они делают людей более счастливыми, придает еще больше сил, вдохновляя их на очередные подвиги.\n",
        "characterText2" : "Характеристика Овна не лишена и отрицательных моментов. Овны могут неприятно поразить окружающих внезапной непоследовательностью и противоречивостью своей натуры - порой бывает непонятно, чего от них ожидать в следующий момент. Иногда Овны воспринимают окружающих людей лишь как фон для демонстрации собственных достоинств, тем самым выказывая пренебрежительное отношение к ним. Овны способны утомить кого угодно разговорами о своей выдающейся персоне, склонны к самолюбованию. Считают лишним углубляться в понимание других людей, по любому случаю подразделяя их на четкие и взаимоисключающие категории: свои и чужие, плохие и хорошие, друзья и враги - никаких промежуточных нюансов. Будучи созданиями эгоистичными, Овны могут не проявлять никакого интереса к нуждам, проблемам и успехам даже близких им людей.\n\nЛюди этого знака Зодиака строптивы, своевольны и конфликтны. Их негативное отношение к кому-то или чему-то может порой проявляться весьма неприглядно - они становятся склочными, легко закатывают грандиозные скандалы. Овен, особенно подвыпивший, способен устроить настоящий дебош, вести себя грубо, браниться, в том числе активно используя ненормативную лексику. В худших своих проявлениях представители знака Овен могут быть чрезвычайно занудливыми, примитивными, недалекими и умственно заторможенными личностями. Могут забыть, что у кого-то брали взаймы деньги.\n"
    },
    {
        "number"  : 2,
        "dateFrom": "21.04",
        "dateTo"  : "21.05",
        "name"    : "Taurus",
        "characterText"  : "Тельцы - люди солидные и основательные во всех своих проявлениях. Темперамент меланхолика не позволяет им суетиться или пребывать в состоянии перманентной активности. Тельцы ничего не могут делать быстро: каждый их шаг является обдуманным и тщательно взвешенным с точки зрения дальнейших перспектив. Впрочем, эти люди, как и все остальные, порой могут поддаваться влиянию момента и, хотя не привыкли действовать импульсивно, время от времени совершают подобные действия. Но, в отличие от многих других, Тельцы относятся к своим поступкам серьезно и несут за них полную ответственность, стараясь добросовестно исправлять негативные последствия.\n\nРожденные в этот период – экстраверты, они дружелюбны, обычно приветливы и обладают поистине величайшим терпением - без этой черты характеристика знака Зодиака Телец просто немыслима. Его представитель может долго скрывать свое недовольство кем или чем-либо, отмалчиваться, ему свойственно проявлять снисходительность. Но переполненная чаша терпения может в одно мгновение превратить его в разозленного, неукротимого, неуправляемого человека, который легко может унизить или оскорбить обидчика, невзирая на окружающих. Такая черта характера Тельцов, как прямолинейность, проявляется при самых разных обстоятельствах.\n\nВ отличие от многих других знаков Зодиака, Тельцы смотрят на жизнь очень реалистично, они крайне редко становятся жертвами иллюзий и заблуждений. Но подобное отношение не мешает им любить жизнь во всех ее проявлениях, видеть в ней не только неприглядные стороны, но и разноликую красоту.\n\nТельцы всегда готовы выслушать добрый совет, но, когда сталкиваются с приказом, давлением, начинают противиться этому, не позволяя кому бы то ни было полностью подчинить себя их воле. Им более нравится общаться с людьми, которые готовы всегда и во всем идти им на уступки и не имеют намерения ущемлять их интересы.\n\nТакие люди сложно переносят жизненные неурядицы, но они крайне редко жалуются. По эмоциональным и иным проявлениям трудно судить об их внутреннем состоянии. Когда случается что-то непредвиденное, Телец часто занимает выжидательную позицию и в расстроенных чувствах поджидает, когда же ситуация наладится – чего-чего, а терпения ему не занимать.\n\nГороскоп представителей этого знака Зодиака тесно связан с природой, с землей, хотя их деятельность может быть разносторонней. Рано или поздно любовь к земле, к своим корням обязательно даст о себе знать каким-либо образом, порой поворачивая судьбу в совсем другое русло. Пребывание на лоне природы оказывает положительное влияние на характер Тельца, делает этого человека более сильным, уравновешенным, позволяет чувствовать себя в этом мире более комфортно.\n\nЕсли человек родился под знаком Зодиака Телец, характеристика его будет неполной без упоминания исключительной порядочности. Эти люди очень надежны, причем во всех отношениях, они хорошо знают, что такое ответственность, чувство долга. Если они дали слово - близким, друзьям или коллегам, то можно практически не сомневаться, что они его сдержат. И если этому помешают объективные обстоятельства, Телец будет очень сильно переживать. Его близкие могут спать совершенно спокойно, зная, что их ни при каких обстоятельствах не предадут и не оставят в трудный момент.\n\nВ целом Тельцы щедры по отношению к окружающим людям. Их взгляды на жизнь достаточно широки, но привычки говорят о консервативности. Тельцам нужна стабильность, поэтому к любым изменениям они всегда относятся с настороженностью. Перемены, вошедшие в их жизнь непрошеными гостями, могут их сильно подкосить, и они будут терпеливо ждать, пока обстановка вокруг не станет привычной – только тогда они смогут восстановить свое внутреннее равновесие.\n\nТельцы очень привязаны ко всему материальному, чрезвычайно ценят благополучие, спокойную и стабильную во всех ее проявлениях жизнь. Они любят, когда их окружение составляют уважаемые, солидные люди, но не станут пренебрежительно относиться и ко всем остальным. Тельцы неравнодушны к комфорту, роскоши, им нравится ощущение праздника, и они действительно умеют радоваться жизни, даже не располагая большими ресурсами. Они избегают бессмысленной траты денег, но не скряжничают, всегда поддержат материально близких, которые в этом нуждаются, но на слово не поверят, а проверят обоснованность запросов.\n ",
        "characterText2" : "Тельцы знамениты своим упрямством. Их невообразимо сложно переспорить, они в упор не желают видеть аргументов противоположной стороны. И, даже если формально спор окончится не в их пользу, это не означает, что их мнение изменилось хоть на йоту. Люди этого знака - убежденные собственники. Они желают, чтобы их близкие и друзья принадлежали им, и только им. На этой черте характера Тельцов основывается их чрезвычайная ревнивость.\n\nНекоторые представители этого знака Зодиака могут презирать других людей, причем себялюбие нередко сопровождается у них садистскими наклонностями. Если Телец \"завелся\", то самообладания ему уже не вернуть. Его гнев бывает страшен не только в фигуральном смысле - его ярость способна сокрушать все на своем пути и распространяется даже на самых близких. Немало Тельцов среди так называемых домашних тиранов, в семьях, которые внешне производят весьма благоприятное впечатление. Сексуальность Тельцов также может приобретать садистский оттенок, эти люди склонны удовлетворять свое половое влечение любой ценой.\n\nХарактеристика Тельца была бы неполной без упоминания его крайней консервативности, нередко выходящей за рамки разумного. Он зачастую отметает от себя даже то новое, чья польза является очевидной. В худших своих проявлениях эти люди могут быть вялыми, инертными, могут лениться. Случается, что их разумность в расходовании денег приобретает характер настоящей скупости. Тельцы могут быть неутомимыми стяжателями, накапливать материальные блага, во что бы то ни стало, внешне не афишируя этого стремления.\n"
    },
    {
        "number"  : 3,
        "dateFrom": "22.05",
        "dateTo"  : "21.06",
        "name"    : "Gemini",
        "characterText"  : "Среди всех знаков Зодиака они являются, пожалуй, самыми многогранными. Характер Близнецов описать сложнее всего: этим людям присуще постоянное движение - как внешнее, так и внутренне. Их натура отличается чрезвычайной изменчивостью, непостоянством – как будто в них живет несколько человек.\n\nПредставители этого знака не знают, что такое покой. Они легко возбуждаются, им свойственна непредсказуемость. Из пропасти отчаяния они готовы выпрыгнуть сразу на седьмое небо от радости. Какую сферу жизни не возьми – Близнецы везде проявят себя личностями весьма оригинальными.\n\nПо темпераменту Близнецы близки к экстравертированным сангвиникам. Они стремительны во всех своих проявлениях, отличаются быстрой реакцией. Эти люди все время куда-то торопятся, с кем-то разговаривают, делают телефонные звонки, в промежутке производя на свет новые замыслы и идеи. Для них абсолютно естественно и нормально находиться в состоянии бурной деятельности. Лишенные возможности жить в таком темпе, Близнецы будут не похожи сами на себя. Они умеют делать сразу несколько дел, причем получать довольно приличные результаты.\n\nЧеловек этого знака Зодиака сделает в два раза больше работы, чем представители других за этот же период. С не меньшей, порой пугающих других, скоростью Близнецы готовы полностью изменить образ жизни, переехать в другой населенный пункт, устроиться на новую работу.\n\nБлизнецы невероятно сообразительны, они отличаются высокой скоростью восприятия, формирования мнения; живостью отличается и их речь. Близнецы очень любят поговорить, но слушать – это не их амплуа, на самом деле их не слишком беспокоят заявления кого-то другого. В споре Близнецы очень страстны, стараются добиться своего. Живя, мысля на таких высоких оборотах, они приходят в раздражение, когда сталкиваются с чьим-то махровым консерватизмом и тугодумием, хотят, чтобы все вокруг вращалось с той же скоростью.\n\nБлизнецы умны, причем ум у них особый – способный установить взаимосвязь между внешне не зависящими друг от друга вещами. Будучи обладателями парадоксального мышления, они нередко генерируют весьма оригинальные идеи, у них случается то, что называется озарениями.\n\nХарактеристика знака Зодиака Близнецы подразумевает такую черту, как превосходная приспособляемость. Оказавшись в запутанном, сложном положении, изворотливые и ловкие Близнецы или малой кровью выкрутится, либо быстро адаптируется к новым обстоятельствам. Такие люди - настоящие мастера по части скрывания своих истинных намерений.\n\nОтличительная черта темпераментных Близнецов – постоянное устремление к идеалу, но здесь есть проблема: они не всегда четко понимают, что для них скрывается за этим понятием. Им может не хватать того, что другие бы посчитали благополучием и счастьем. Близнецы могут быть весьма успешными с точки зрения других людей, но в то же время чувствовать неудовлетворенность, считать, что могли бы быть более прославленными, успешными, если бы делали что-то другое, в каком-то другом месте и с кем-то другим и т.п. Между тем главный враг Близнецов - это отсутствие постоянства и терпеливости, несовпадение желаний и возможностей, а также конечного результата. Если они не получают, чего хотят, становятся раздраженными и нервозными, и этот негатив быстро передается окружающим.\n\nДаже для тех, кто постоянно находится рядом, Близнецы зачастую остаются загадкой. Обычная общительность может в одночасье смениться замкнутостью, причем совершенно внезапным и непонятным образом. Близнецы могут быть умелыми манипуляторами, а вот заставить их плясать под чужую дудку чрезвычайно сложно.\n\nКак правило, эти люди дружественны, коммуникабельны, обладают неким магнетическим обаянием. Они довольно легко относятся к бытию, не делают из пустяков жизненных трагедий, и это тоже импонирует в них окружающим. Если Близнецы понимают, что с чем-то не могут справиться своими силами, то не посчитают унизительным для себя попросить о помощи. Не стоит доверять им секреты: они просто не умеют их хранить.\n\nНеуемный темперамент Близнецов, их интенсивное общение приводит к большому расходу психической энергии, поэтому они зачастую живут на грани нервного срыва, но выбирают подобную манеру поведения осознанно. За Близнецами водится странность: периодически они испытывают сильное желание поступать вопреки собственным же интересам, потребностям. Они не привязаны к прошлому, не страдают ностальгией и воспоминаниями о светлых порах жизни. Люди, события, вещи – все это остается в прошлом, не оставляя после себя привязанности.\n",
        "characterText2" : "Характеристика Близнецов не лишена и негативных черт. Их разговорчивость способна перерасти в болтливость, пустословие. Они могут быть неравнодушны к слухам, сплетням, не только принимать в их распространении живейшее участие, но и выдумывать сами. Многие Близнецы остроумны, но при этом желчны. Способны быть эти люди беспринципными, как перчатки менять точку зрения или же не иметь ее вообще, подстраиваясь под господствующее мнение большинства. Например, тот, кого Близнецы вчера считали другом, завтра может стать врагом без особых на то причин.\n\nЭто неорганизованные люди, которые игнорируют обязательства, не сдерживают обещаний. Они умны, и на этой почве способны стать заносчивыми. Не брезгуют обманом, причем собственная ложь не доставляет им ни малейшего внутреннего дискомфорта, хотя от этого немало страдают их близкие люди. Близнецы нередко стремятся устраивать жизнь таким образом, чтобы не напрягаться ни физически, ни интеллектуально. Они весьма практичны, и это качество нередко сочетается с эгоизмом: представители такого знака Зодиака могут виртуозно избавляться от проблем, не обращая внимания на интересы других людей, добиваются комфорта за чужой счет. Некоторым Близнецам свойственна алчность, они не упустят возможности урвать кусок пожирнее.\n\nЭти люди нередко сознательно избегают привязанностей, превращая жизнь в цепочку сплошных приключений, даже если те не несут им ничего хорошего. Их азартность порой достигает степени фанатизма.\n"
    },
    {
        "number"  : 4,
        "dateFrom": "22.06",
        "dateTo"  : "23.07",
        "name"    : "Cancer",
        "characterText": "Людей, родившихся под знаком Рака, природа наградила некоторой загадочностью, понимать их поступки и помыслы дано не всем и не всегда. Каждый знак Зодиака управляется своей планетой, но воздействие Луны на Раков отличается особой силой. Они имеют крайне уязвимую нервную систему в сочетании с темпераментом флегматиков. Раки обладают живым воображением, прекрасной фантазией, едва ли не сверхъестественной интуицией. Для них не составляют тайны мотивы поступков окружающих, они улавливают самые незначительные нюансы в чужом поведении. Раки смотрят на мир с детской непосредственностью, у них существует тяга ко всему непознанному, таинственному, представители этого знака тяготеют к оккультным наукам.\n\nРаки очень чувствительны, вследствие чего крайне уязвимы. Они первыми почувствуют изменение психологической атмосферы, уловят малейший нюанс в чужом поведении. Эти люди тяжело переносят негатив в свой адрес - не слишком удачная шутка или насмешка, которую представители других знаков пропустят мимо ушей, сильно расстроит самолюбивого Рака. Богатое воображение дорисует и усилит негативный смысл происходящего, и из-за этого Раки могут даже впасть в депрессию. Они способны заболеть, если почувствуют, что никому нет до них дела, что окружающие относятся к ним не достаточно хорошо. Поэтому им свойственно подбирать ближайшее окружение таким образом, чтобы его составляли сплошь лояльные и доброжелательные люди.\n\nРаки не привыкли бросать вызов возникшим проблемам, они предпочитают ждать их благоприятного разрешения, спрятавшись в своем панцире. Часто производят впечатление беззащитных людей, однако, такое мнение ошибочно, поскольку Раки умеют на подходе отметать все, что может нанести их жизни потенциальный вред. Кроме того, такие люди свято верят в удачу и благополучное будущее, хотя и слывут среди тех, кто их знает, пессимистами.\n\nХарактеристика знака Зодиака Рак невозможна без упоминания такой черты, как страстность, неудержимость. Эти люди привыкли достигать поставленных целей в любой из жизненных сфер со всей энергичностью, на какую способны. Если один способ окажется неудачным, они найдут другой. Окружающие зачастую не подозревают в скрытных Раках-интровертах такой прыти, поэтому нередко сталкиваются с сюрпризами: этот человек совершает то, что для него, казалось бы, совершенно немыслимо! Характерная черта Раков - резкая смена настроения без видимых причин, причем в любую сторону. Примечательно, что внутренние переживания этого человека отличаются такой силой, что его состояние передается окружающим. Например, если Рак ощущает беспокойство, волнуется, то вокруг него потеряют спокойствие все. И только с его уходом все снова начинают жить своими чувствами и настроением, часто ощущая невольное облегчение.\n\nКак уже отмечалось, Раки очень скрытны, все, что происходит в их душе, спрятано далеко от чужих глаз. Свои мысли, впечатления они высказывают крайне осторожно, словно опасаясь, что кто-то проникнет в их душу. Раки могут не подпускать к себе слишком близко даже самых родных людей и на протяжении всей жизни остаться так и не разгаданными до конца.\n\nХарактер Рака таков, что чаще он ведет себя скромно, но, находясь в благожелательно настроенной компании, способен пускать пыль в глаза, склонен к показухе. Если эти люди предоставлены сами себе, а их естественные наклонности ничем не ограничиваются и никем не направляются, то они рискуют превратиться в бездельничающих мечтателей. Но когда внешние обстоятельства требуют конкретных действий, Раки проявляют целеустремленность и упорство.\n\nПредставители этого знака Зодиака могут повести себя благородно, но характеристика Рака в большей степени описывает его полное равнодушие к чужим проблемам и склонность в ответ жаловаться на свою долю. Если кому-то плохо, то им всегда еще хуже, если же у кого-то случается радость, Раки непременно продемонстрируют, что достигли большего. Эти люди не спешат на помощь, зачастую выжидая, когда кто-то опередит их в этом благородном деле. Раки настороженно анализируют, какими последствиями могут обернуться их благодеяния – в этом отношении у них сильно развит инстинкт самосохранения. О таких людях не следует судить по их словам, потому что чаще всего они преувеличены. И все же сентиментальные Раки способны быть участливыми, и эта готовность помочь крепнет у них с возрастом. Они умеют извлекать уроки из собственных ошибок. Общение с человеком знака Зодиака Рак может быть весьма приятным: они уважают собеседников, трепетно относятся к чужим тайнам, при необходимости находят искренние слова сопереживания и сочувствия. Люди это ценят и становятся их преданными друзьями.\n\nНесмотря на то, что характеристика Раков указывает на их повышенную эмоциональность и сентиментальность, это далеко не те люди, которые живут исключительно грезами. Перед ними всегда стоят некие конкретные цели, хотя Раки предпочитают скрывать их от остальных. Это весьма хваткие и очень бережливые персоны, обожающие всевозможные накопления, что иногда принимает патологическую форму. Раки очень боятся финансовой несостоятельности, потому что деньги для них олицетворяют защищенность.\n\nТипичные Раки очень любят семью в самом широком смысле этого слова, очень уважают родителей, все связанное с родовыми, семейными традициями. Отсутствие гармонии в семье наносит удар по тонкой натуре такого человека ощутимее всего. Раки с недоверием относятся к новому, не приветствуют спонтанных перемен, их больше привлекает все, что прошло проверку временем. Для них имеет огромное значение прошлое, отчасти поэтому среди Раков можно обнаружить много историков. Им свойственна ностальгия, грусть по людям и событиям прошлых лет. Раки стараются не перечеркивать любые связи, когда-либо существовавшие в их жизни. Даже в зрелом возрасте они по-прежнему романтично смотрят на многие вещи, не перестают верить в свою счастливую звезду. Такая позиция вполне себя оправдывает: как правило, с годами жизнь таких людей становится все более благополучной, а они сами – более везучими.\n",
        "characterText2" : "Для Раков крайне важно, чтобы люди, составляющие их повседневное окружение, имели покладистый характер, руководствовались достойными целями и идеалами. Все хорошее в Раке может быть загублено, если ему придется постоянно контактировать с людьми низкого интеллектуального уровня развития.\n\nОбидчивость, ранимость Раков может обернуться капризностью, склонностью устраивать истерики. Раки подозрительны и чрезмерно недоверчивы. Если они и совершат что-то недостойное, то только исподтишка, стараясь скрыть свою причастность. Такие люди мстительны, злопамятны, но слишком осторожны и предусмотрительны, чтобы объявлять открытый бой.\n\nК отрицательным чертам характера Рака можно отнести чрезмерную нерешительность, выходящий за рамки разумного консерватизм, лень, неспособность концентрироваться и эгоистичность. Такие люди могут находиться в постоянном беспокойстве из-за неудачно складывающихся обстоятельств. С другой стороны, они же склонны впадать в эйфорию. Раков может отличать необъективность, они выстраивают пристрастия и антипатии, основываясь исключительно на внутренних убеждениях - соответственно, их поступки могут быть неоправданно жесткими или, напротив, слишком лояльными. Таким людям иногда свойственно очернять других без особых на то оснований, они могут отстаивать свои объективно ошибочные взгляды с невероятным упрямством. Раки могут быть необязательными, часто стараются уклониться от ответственности, способны легко впадать в зависимость в самых разных ее проявлениях. С точки зрения окружающих, их поступки часто выглядят неадекватными, а поведение в обыденной жизни - не лишенным странностей.\n"
    },
    {
        "number"  : 5,
        "dateFrom": "23.07",
        "dateTo"  : "23.08",
        "name"    : "Leo",
        "characterText": "Знак Льва часто называют царственным, и это неслучайно. Его представители имеют специфическую манеру поведения и общения с окружающими. Стремление властвовать и подчинять себе людей сочетается у них с доброй душой и открытым сердцем. Они как бы покровительствуют вам с высоты своего величия. Львам не нужно самоутверждаться, они и без того знают, что лучше всех. Каждый их шаг исполнен огромной внутренней силы и величия. Среди Львов редко встретишь закомплексованного, застенчивого человека, обычно они самодовольны и самоуверенны, хотя и не в такой степени, как о них принято думать. Являясь темпераментными, вспыльчивыми, Львы могут мгновенно выйти из себя, но потом чувствуют свою вину, сожалея о сказанном или содеянном.\n\nЛьвам ненавистно одиночество, они не знают, что такое беспричинное уныние и меланхолия. Будучи холериками по темпераменту и обладателями \"быстрого\" мышления, они ненавидят все рутинное и однообразное. Зачастую сами становятся \"двигателем\" происходящих событий, всегда активны, исполнены жаждой жизни. Подавляющее большинство Львов является экстравертами, при этом они не только испытывают огромную потребность в общении, но и хотят находиться в центре внимания, занимать главенствующее положение. Даже в малознакомой компании эти яркие личности быстро становятся ее душой, поскольку окружающие быстро откликаются на их дружелюбие и исходящую от них душевную теплоту.\n\nЛев и нищета между собой практически несовместимы. Обычно эти люди находят способ устроить жизнь так, как им это нравится. При этом Львы не только не бедствуют сами, но и помогают избежать этой участи другим, они охотно раздают советы, помогают словом и делом, несмотря на весь свой эгоцентризм. Они могут делать это ради признания окружающих, но люди все равно им благодарны. Гордые Львы не выпрашивают ответной признательности, но если тот, кому они помогли, не выразит её каким-либо образом, самолюбие Льва может быть уязвлено. Даже если у представителей этого знака Зодиака случаются крупные неприятности, они переживают их, не теряя чувства собственного достоинства, стойкости, оптимизма и желания идти вперед с гордо поднятой головой.\n\nОднако даже у \"царя\" Зодиака есть своя ахиллесова пята. Львы оскорбляются, если их советы откровенно игнорируют, упрекают их в высокомерии и завышенной самооценке, не уважают или не признают за их поступками благородных помыслов. Львы очень болезненно реагируют, если им отказывают в возможности занять желаемую и заслуженную (по их мнению) позицию, например, когда их кандидатуру отвергают при назначении на должность. Львы на дух не переносят насмешек, удар по гордости для них порой тяжелее физической боли; сильно огорчает их и недостаток внимания.\n\nХарактер Львов таков, что они терпеть не могут любой неискренности и обычно выражают свое мнение открыто, поступая по велению души. Окружающие знают это, ценят и в определенной степени этого боятся. Представители знака весьма эмоциональны, но самообладание позволяет им прятать от остальных свои внутренние переживания. В случае конфликтов Львы всегда ориентированы на примирение, в этом случае гордость не мешает им легко прощать и не таить подолгу обиды в сердце, но прощения должны просить не они.\n\nУ Львов немало недостатков, однако достоинства их таковы, что они всегда окружены большим количеством преданных друзей, любимы своими близкими. Эти люди словно освещают все вокруг себя, распространяя на других энергию своего покровителя – Солнца. Переступая порог собственного дома, Львы не меняются. Им необходимо царствовать не только в обществе, но и в семейном кругу, дома. Они стараются обустроить комфортное жилье, в котором можно радоваться жизни, проводить время с любимыми людьми, встречать многочисленных гостей. Характеристика знака зодиака Лев включает и то, что его представители не мыслят себя без красивой жизни и порой не думают, какую цену за это приходится платить, и нужно ли это делать. Львы не потерпят возле себя ничего второсортного, откровенного ширпотреба, у них должно быть только все самое лучшее.\n\nЛьвы в возрасте, как правило, моложавы и телом, и умом, для них никогда не станет проблемой поиск общего языка с более молодыми людьми, они не знают, что такое кризис среднего возраста и даже в старости преисполнены энергии и желания жить.\n",
        "characterText2" : "Неблагоприятное влияние планет, плохое воспитание и отсутствие работы над собой могут превратить Льва из царя зверей в просто зверя. Тогда в нем будет больше грубости, чем силы, больше жестокости, чем снисходительности или искреннего добродушия, больше животной страсти, нежели любви.\n\nХарактеристика Льва не будет полной без упоминания невероятного тщеславия: он хочет, чтобы мир вращался вокруг него, люди этого знака часто страдают манией величия. Не желая принимать в свой адрес даже маломальскую критику, Львы, тем не менее, охотно указывают на недостатки других. Из добрых советчиков они вдруг могут превратиться в навязчивых деспотов, пытающихся устроить жизнь других людей по своему разумению. Жестокость Львам не присуща, но они часто пренебрегают чужими интересами. Они высокомерны, капризны, часто бывают снобами, считают окружение не достойным себя.\n\nПредставители этого знака Зодиака часто гонятся за красивой жизнью, слишком заботясь о её внешней стороне. Львы не умеют учиться на своих ошибках, все заслуги приписывают себе, а поражения вменяют в вину всем остальным. Они достаточно ленивы, не всегда обязательны, часто откладывают выполнение дел на потом, склонны к праздности и неге, имеют предрасположенность к обжорству, пьянству, азартным играм. Их абсолютное бездействие может неожиданно смениться бурной и неоправданно рискованной деятельностью, нездоровым азартом.\n"
    },
    {
        "number"  : 6,
        "dateFrom": "24.08",
        "dateTo"  : "22.09",
        "name"    : "Virgo",
        "characterText": "Среди Дев крайне редко можно встретить людей экстравагантных, привлекающих к себе внимание шокирующими поступками или фривольными речами. Им свойственно спокойное поведение, переход на повышенные тона для них недопустим. Девы не любят толпу, избегают шумных компаний, сторонятся злачных мест, для этого они слишком брезгливы и высокоморальны. Это тонко чувствующие, обаятельные, изящные и аккуратные люди, каждая деталь облика которых лишь усиливает это благоприятное впечатление.\n\nСозвездие Девы наделяет своих подопечных логичностью поведения и практичностью ума, пунктуальностью, рассудительностью, правдивостью, желанием довести любое дело не только до конца, но и до совершенства. Характеристика знака Зодиака Дева во многом основывается на стремлении его представителей добиваться порядка во всем, что их окружает, они терпеть не могут хаоса, он обезоруживает их, лишает уверенности в себе. Их мысли, как и все вещи вокруг, тщательно систематизированы и всегда разложены по полочкам. Порой страсть, с которой они наводят порядок, больше напоминает фанатизм.\n\nДевы - создания высокоорганизованные и дисциплинированные. Они всегда чем-то заняты, не знают они и душевного покоя. Поскольку все переделать невозможно, Девы порой приходят в настоящее отчаяние из-за невозможности упорядочить этот несовершенный мир. Нацеленные на максимально качественное выполнение всего, чего можно, Девы готовы работать не покладая рук и игнорировать отдых. Они всегда найдут, чем заняться, причем нередко у них отнимают силы мелочные, несерьезные дела, не стоящие столь пристального внимания и такого добросовестного отношения.\n\nДевы стараются четко упорядочить свой внутренний и внешний мир, привести его в соответствие со своими строгими принципами. Они очень не любят перемен, которые вынуждают их менять привычную тактику или что-то переделывать, отнимают время и мешают быстрому продвижению вперед. При этом люди этого знака Зодиака сами затормаживают ход своих дел излишне тщательным анализом результатов своего собственного труда. По этой причине многие интересные возможности порой проплывают мимо них.\n\nДевы, будучи по темпераменту меланхоликами, людьми спокойными и уравновешенными, они хотят видеть такими же сдержанными, корректными и других. В окружающих они терпеть не могут лживость, склонность к безделью, чрезмерную эмоциональность, несдержанность, вульгарность, бездумные траты. Являясь интровертами, застенчивыми, скромными от природы людьми, Девы испытывают коммуникативные сложности, когда им приходится общаться с большим количеством людей, особенно им незнакомыми. Комфортнее всего они чувствуют себя в беседе тет-а-тет, позволяющей в полной мере продемонстрировать, насколько Девы остроумны, проницательны и начитанны.\n\nХарактеристика Девы не может быть полной без упоминания её неуемного пристрастия к критике. Девы совершенно нетерпимы к чужим недостаткам, они никогда не упустят случая поглумиться над чьей-то глупостью, легкомысленностью, необязательностью. В этот момент они могут произвести впечатление сварливых, нудных, придирчивых и мелочных особ. Если нет возможности открыто выступить в чей-то адрес с критикой, это причиняет Девам душевное страдание. В свою очередь, острые на язык Девы не выносят, когда кто-то пытается критиковать их самих: они считают, что и так слишком самокритичны, чтобы выслушивать еще и чужие замечания.\n\nНе в характере Дев работать исключительно ради процесса: они стремятся к успеху, завоеванию высокой социальной позиции, материальной независимости. Людей такого знака Зодиака не прельщает \"халява\", которая их к чему-то обязывает, Девы скорее откажутся от чего-то дармового или доставшегося ценой небольших усилий, чем останутся в должниках. До глубокой старости Девы сохраняют стремление к знаниям и ясную голову, ими постоянно движет желание совершенствоваться и повышать уровень образования. Большинство Дев привыкли все усложнять, сделать из мухи слона – вполне в их стиле.\n\nДев волнует не только материальная состоятельность, но и эмоциональная, духовная независимость. Если судить по внешним проявлениям чувств, может показаться, что эти люди мало что принимают близко к сердцу, но это не так. Они не склонны впускать в мир своих эмоций и чувств даже тех, кого считают близкими. Их внутренние переживания – это их частная жизнь, которую они считают неприкосновенной.\n\nДевы очень бережливы, не склонны тратить деньги на то, что в их глазах не имеет смысла, они не нуждаются в излишках. Это не означает, что Девы скупы, но, если кто-то попросит их о финансовой поддержке, они предварительно тщательно изучат личность \"соискателя\". Если с просьбой о помощи к ним обращается бездельник, альфонс или попрошайка, Девы никогда не откроют кошелек.\n",
        "characterText2" :"Внешне Девы обычно очень спокойны и уравновешены, но в их душе постоянно живет смутная тревога, сомнение в том, что они поступают правильно, их гнетет ожидание кары за ошибки, о которых все уже давно забыли. Эта гипертрофированная ответственность за все и вся зачастую мешает им стать счастливыми. Девы могут быть чрезвычайно расчетливыми, они склонны использовать для укрепления своего финансового положения чужие связи и возможности. Часто бывают ярко выраженными эгоистами. Помимо этого, характер Дев портят язвительность, сварливость, повышенный интерес к сплетням и пустым разговорам, неразвитое чувство юмора и неспособность адекватно воспринимать чужие шутки.\n\nЗнаменитая педантичность Дев способна достигать степени абсурда, а их принципы - сменяться полнейшей беспринципностью. Девы - весьма злопамятные люди, они достаточно мстительны, чтобы оставить в покое обидчиков. Люди такого знака Зодиака настолько любят порядок и точность, что порой не в состоянии взглянуть на вещи шире; ориентируясь на собственные внутренние шаблоны, они невольно сужают свой кругозор. Нередко им не хватает воображения, вдохновения и способности идти вперед – вместо этого Девы топчутся на месте, в очередной раз подвергая все пройденное и сделанное придирчивому анализу и постоянно оглядываясь на прошлое.\n\nПод этим созвездием могут рождаться как замечательные, выдающиеся люди, так и худшие представители человечества, при этом и те, и другие честолюбивы, азартны и нередко имеют зависимость от алкоголя или наркотиков.\n"
    },
    {
        "number"  : 7,
        "dateFrom": "23.09",
        "dateTo"  : "22.10",
        "name"    : "Libra",
        "characterText": "Весы – люди, в чьем характере сочетаются противоречивые начала. Такие люди зачастую пребывают в сомнениях, переживают напряженную внутреннюю борьбу, взвешивают на внутренних весах \"за\" и \"против\", и все это прячется за маской добродушия и невозмутимости.\n\nХарактеристика знака Весы невозможна без упоминания типичной черты его представителей - нерешительности, из-за которой они испытывают немало сложностей. Весам сложно определиться, но они не любят, когда кто-то их пытается направить в то или иное русло, поторопить, тем более, что сами они никуда не спешат, даже если ситуация требует скорейшего разрешения.\n\nТакие люди бывают нередко бесстрастно-равнодушными, и это умаляет их жизненные успехи. Они не испытывают настолько сильных желаний, чтобы включаться в борьбу за их исполнение. Но, если Весы считают, что на их законные права посягают, могут неожиданно преобразиться.\n\nКак правило, эти люди наделены элегантностью, нежностью, доброй душой, изяществом манер и поведения. Они умеют глубоко и искренне любить. Одно из основополагающих их устремлений – достижение гармонии, внутреннего равновесия.\n\nВесам несвойственно бросаться в крайности. По темпераменту они близки к спокойным сангвиникам, не так эмоциональны, чтобы испытывать и выплескивать на окружающих гнев, редко кричат и истерят. Эти люди не просто не любят подобный негатив - он мучителен для них физически. Ради того, чтобы не лишиться покоя, они готовы на уступки, адаптацию под ситуацию, согласны \"прогибаться под мир\", свое место в жизни будут искать так, чтобы не унижать и не обижать других людей. Сберегает их нервную систему философский и логичный подход ко всему - к радостям и горестям, к неудачам и победам. Весы, как правило, не имеют кумиров, они не верят слепо в авторитетные мнения. Рожденные в этот период стремятся в любом вопросе быть справедливыми, разобраться в причинах происходящего.\n\nХарактер Весов таков, что им важно нравиться другим, они мечтают о симпатиях и привязанностях, а чужое равнодушие может стать толчком для погружения в депрессию. Однако какие бы эмоции ни испытывали Весы, они не позволят себе срываться на окружающих и стараются держать их под контролем рассудка.\n\nВесы – экстраверты, они настроены на активное общение с миром, с людьми. В личных отношениях проявляются лучшие черты характера Весов, но все же центральным объектом их интереса всегда являются они сами.\n\nПредставители такого знака Зодиака дипломатичны, деликатны, коммуникабельны, поэтому им не составляет большого труда не только не ввязываться в серьезные конфликты самим, но и выступать посредниками в чужом противостоянии. Помогает этому умение на уровне интуиции ощутить точки соприкосновения, потребности, почувствовать чужое настроение, эмоции, но при этом собственные интересы быстро возьмут верх над чужой точкой зрения.\n\nЗа что бы ни брались Весы, они обязательно думают о последствиях, объективно оценивают обстановку. Если человек такого знака решит бороться, то его будет сложно остановить, но, как правило, Весы не пользуются непорядочными средствами для того, чтобы добиваться цели. Их основное орудие - это природное обаяние, обезоруживающая улыбка.\n\nРожденные в этот период могут быть удивительно работоспособными, работать, забывая об отдыхе и сне, о здоровье, но периодически их энергичность неожиданно сменяется апатией, особенно если дело завершено благополучно. В таком случае любые попытки их увлечь, растормошить натыкаются на холодную стену раздражения. Если Весы не преследуют какую-то серьезную цель, то сторонятся тяжелой работы, предпочитают, чтобы ее сделал кто-то другой. Этих людей отличают самые разные интересы, стремление к знаниям. Если Весы собирают библиотеку, то не ради коллекции или создания имиджа начитанного человека. Они умеют восхищаться красотой, в чем бы она ни содержалась - в книгах, в музыке, в человеческих отношениях. Весы любят не столько деньги, сколько возможности, которые те дают, не жалеют средств, чтобы устроиться с комфортом, окружить себя приятными глазу вещами.\n",
        "characterText2" :"Если человек родился под знаком Зодиака Весы, характеристика его может получиться очень \"пестрой\". Противоречивость характера – благодатная почва для проявления \"темной\" стороны натуры, которая разительно отличается от \"светлой\". Весы могут быть людьми холодными, жестокими, безжалостными; соперникам, конкурентам они способны устроить \"сладкую\" жизнь. Периодически бывают слишком нервозными, капризными, раздражительными, много злятся, чем немало удивляют людей, которые думали, что их хорошо знают.\n\nХарактерная негативная черта Весов – упрямство. С другой стороны, они не всегда становятся на путь упорной, открытой борьбы, вместо этого подстраиваясь под общую массу или полностью уйдя в себя. У этих людей может быть специфическое, не всем понятное чувство юмора. Некоторые представители данного знака Зодиака эгоистичны, поверхностны, не хотят ни в чем разбираться, когда им это неинтересно. Если кто-то подталкивает Весов к решению, то все может обернуться с их подачи так, что ответственность за происходящее будет переложена на плечи инициатора.\n\nВесы нацелены на комфортную жизнь, и порой это желание приобретает гипертрофированный, патологический характер, и тогда они любые обязательства считают невыносимым бременем, хотят жить не просто удобно, а роскошно, престижно, увлекаются \"мишурой\", гламуром, забывая о сути людей и явлений.\n"
    },
    {
        "number"  : 8,
        "dateFrom": "23.10",
        "dateTo"  : "21.12",
        "name"    : "Scorpio",
        "characterText": "Для окружающих людей и даже для специалистов по астрологии Скорпионы являются загадочными личностями. Одна из причин этого – противоречивость и многоликость их натуры, в которой непостижимым образом сочетаются страстность чувств и холодный рассудок. Характеристика знака Зодиака Скорпион неоднозначна, его представителей описывают очень непохоже, указывая порой на взаимоисключающие черты: независимые и привязчивые, холодные и страстные, сильные и уязвимые. Скорпион - знак крайностей, противоречий, смешения всего самого лучшего и самого худшего, что только может быть присуще человеку.\n\nКакими бы разными ни были Скорпионы, их объединяет сила эмоций, глубина чувств - именно это зачастую и определяет характер и типаж этого знака. Скорпионы обладают ярко выраженной индивидуальностью и страстны во всех своих проявлениях. В описании особенностей характера Скорпионов нет места пастельным полутонам – только сочные, яркие цвета.\n\nСкорпионы – чрезвычайно настойчивые, храбрые, физически и морально выносливые люди, которые умеют не падать духом даже после личных трагедий и жизненных катастроф. Они рождены для того, чтобы бороться. Если перед Скорпионом появляется цель, он не постоит за ценой, обязательно придумает, как можно ее достичь, и не побоится на этом пути никаких испытаний. Зачастую со стороны кажется, будто все в их жизни происходит без особых усилий, как бы само собой, и окружающие склонны приписывать победы Скорпионов банальному везению. Но за всем этим стоит их упорный, непростой труд, постоянная жизненная борьба. Если они идут на риск, то он бывает очень тщательно просчитан - Скорпионы любят действовать наверняка. Редко когда эти люди не уверены в своих силах, у них нечасто случаются минуты слабости; они и сами прекрасно чувствуют, каким колоссальным энергетическим потенциалом обладают.\n\nКак и все, Скорпионы иногда переживают не лучшие времена, однако редко кому удается увидеть их упавшими духом, ноющими и жалующимися на судьбу. Что бы ни произошло, они проанализируют обстоятельства и постараются понять, что стало причиной поражения. По темпераменту Скорпионы близки к флегматикам, но время от времени они дают выход накопившимся эмоциям, и тогда окружающие становятся свидетелями такого фейерверка чувств, который производит на всех чрезвычайно сильное впечатление.\n\nХарактер Скорпиона таков, что у него часто складываются очень непростые отношения с другими людьми. В этом нет ничего странного, учитывая противоречивость и сложность его натуры, за которыми скрывается огромная энергетика, не все могут адекватно воспринимать человека, в котором непостижимо сочетаются совершенно противоположные качества. Он может быть то резким, то нежным, то скрытным, то щедрым душой. Скорпиону не нужны большие компании и активное общение – это индивидуалист, который не подпускает к себе на слишком близкое расстояние. Таким людям нужно или все, или ничего; умеренность, самоограничения – это не про них. Скорпионы безошибочно улавливают мотивы чужих поступков, их проницательный, тяжелый, будто гипнотизирующий взгляд словно смотрит насквозь; далеко не каждый человек выдерживает его спокойно. Они обладают удивительной притягательностью, против которой нелегко устоять. Им лучше не лгать: они очень этого не любят и сами стараются быть честными, трепетно хранят чужие тайны. Скорпион, давший слово, постарается сдержать его, во что бы то ни стало. Он не раздает туманных обещаний, не старается увильнуть от ответа или ответственности, ему присуща откровенность и прямота суждений. В свою очередь, такой же открытости он ждет и от остальных, не любит намеков и недосказанности.\n\nСкорпионы не умеют льстить, говорить о чужих недостатках они предпочитают прямо в глаза. С другой стороны, о себе они также хотят слышать правду, получать объективные оценки своим поступкам. При этом Скорпионы не берут во внимание возраст человека, его половую или социальную принадлежность, а уж тем более тонкость его душевной организации. Такую манеру общения приемлют и выдерживают далеко не все. В отношениях с близкими они также достаточно категоричны, не любят, когда от них требуют усиленной заботы, когда им постоянно жалуются или загружают личными проблемами. Рожденные в этот период хотят видеть рядом с собой таких же сильных духом людей, как и они сами.\n\nЕсли человек по гороскопу Скорпион, характеристика его будет неполной без упоминания его чрезвычайной надежности и безоговорочной преданности. Он всегда встанет на защиту близких ему людей, даже с риском для себя; если потребуется его поддержка - она будет максимально возможной. Представители знака Скорпион стремятся быть полными хозяевами своей судьбы, зачастую пренебрегают общественным мнением, не позволяют себе идти на поводу у эмоций и настроения, не поддаются на лесть и не реагируют на оскорбления. Скорпионов не обольстить никакими комплиментами, они не склонны терять от этого голову. Они горды и независимы, хотя поначалу могут производить впечатление мягких и покладистых людей.\n\nБыло бы несправедливо, описывая характер Скорпионов, обойти вниманием их неудержимое стремление к высшим идеалам и целям. Эти люди осознают, что перед ними открывается масса возможностей, что они способны изменить мир, часто становятся идеалистами. Они интересуются религией, вопросами мироустройства, жизни и смерти, не остаются в стороне от решения общественных проблем.\n\nСкорпионы не витают в облаках. Это деятельные, энергичные люди, которые приветствуют реформы, не боятся вносить изменения в существующий порядок. Не цепляются за прошлое и готовы все разрушить дотла, если уверены в будущих положительных перспективах.\n\nСкорпионы – люди властные, кроме того - это ярые собственники, очень ревностно относящиеся к тому, что считают своим. В деньгах видят, прежде всего, инструмент для усиления своего влияния, власти.\n",
        "characterText2" :"По своей природе Скорпионы предрасположены к разрушительной деятельности, они могут быть грубыми, жестокими, их может возбуждать вид крови. Скорпионам свойственна подозрительность, которая частенько оборачивается враждебностью, порождающей, в свою очередь, коварство, мстительность, жестокость по отношению к врагам. Скорпионы готовы долгие годы поджидать подходящего случая для того, чтобы отомстить обидчику. Они не вступают в открытый бой, если понимают, что с течением времени смогут нанести своему врагу более болезненный удар, и тогда они способны годами копить в себе злобу. Тактика выжидания делает Скорпионов опасными и вероломными врагами.\n\nВластность может обернуться полным отрицанием чужого мнения, стремлением подавлять других, отказывать им в собственных правах и собственной точке зрения. Худшие представители данного знака Зодиака способны быть болезненно тщеславными, эгоистичными, проявлять предрасположенность к интриганству, склочности, сутяжничеству.\n\nНе в характере Скорпионов изливать свои эмоции здесь и сейчас, они могут долго носить их в себе, что в итоге зачастую приводит к грандиозным срывам, и тогда поведение их абсолютно непредсказуемо. В такой ситуации Скорпион перестает держать чувства под контролем.\n"
    },
    {
        "number"  : 9,
        "dateFrom": "23.11",
        "dateTo"  : "21.12",
        "name"    : "Sagittarius",
        "characterText": "Отличительные черты характера Стрельцов – жизнерадостность и целеустремленность. Взгляд этих экстравертов на окружающий мир открыт и приветлив. Это очень активные люди, которые пребывают в постоянном движении – если не физическом, то мыслительном. В социальном плане они также весьма активны. Рожденные в этот период - увлеченные натуры, которые, однако, склонны к излишней болтливости. Среди них немало интересующихся религией, философскими вопросами: этих людей волнует вопрос смысла существования, они живут более в будущем, нежели в прошлом. Им обязательно нужна жизненная идея, задача, которая будет для них путеводной звездой. Если промежуточная цель достигнута, появляется новая - и так продолжается всю жизнь. Стрельцы появляются на свет, чтобы творить, изобретать, действовать. Они не только стремятся определить для себя свое жизненное предназначение, но и находят способы его достичь - и их путь не будет избит и банален.\n\nОсобой магнетической силой в глазах Стрельцов обладает все неизведанное, новое, таящее в себе открытия. Они любят заявлять о своем праве на индивидуальность и под этим флагом идут вперед, отвергая любые ограничения, пренебрегая традициями и стереотипами. Именно среди Стрельцов рождалось немало бунтарей, из-за которых общественные устои оказывались в итоге поверженными. При всем этом мотивы их действий, как правило, не бывают низменными, направленными на удовлетворение чисто обывательских потребностей. Эти люди руководствуются высокими гуманными, порой идеалистичными порывами – не зря Стрельцов изображают в виде человека, чья стрела направлена высоко в небо. В большинстве своем они добиваются в жизни успеха, и руки опускают только тогда, когда не могут понять, что им в данный момент нужно, чего они хотят. Однако появившаяся на горизонте новая цель тут же заставляет их снова ринуться в бой, и в итоге они приходят к намеченному финишу даже тогда, когда этого не могут сделать люди других знаков Зодиака.\n\nТемперамент Стрельцов близок к холерическому. Люди с такой увлекающейся, безудержной натурой набивают себе массу шишек в плане жизненного опыта, но это мало их смущает. Они намного быстрее и успешнее, чем остальные, справляются с проблемами, даже весьма серьезными, и делают это именно за счет оптимизма и умения найти выход в кажущейся безвыходной ситуации. Кроме того, представители этого знака часто бывают удачливыми. Помогают добиваться успеха и такие черты характера Стрельцов, как смелость, честолюбие, предприимчивость, склонность к риску. Этим людям свойственно, как в омут с головой, бросаться в новые дела и затеи. Пока кто-то другой будет взвешивать \"за\" и \"против\", Стрелец уже заварит кашу и будет не только расхлебывать её сам, но и радостно кормить ею других.\n\nХарактеристика знака Зодиака Стрелец, несомненно, не будет полной без упоминания их честности, искренности, прямолинейности. Они откровенны и рассчитывают на такую же степень искренности от других. Стрельцам бесполезно доверять секреты: они не в состоянии их хранить. Они говорят то, что думают, не задумываясь, режут правду-матку, но при этом они никого не хотят обидеть, они просто не умеют быть другими.\n\nУ рожденных в этот период немало недостатков, но обычно окружающим нравится их общество, они ценят их коммуникабельность, добродушный нрав, стремление помогать, щедрость, в том числе и душевную, великодушие и хорошее чувство юмора. Стрельцы рьяно борются за свою независимость и признают право на свободу у других. Круг знакомых и друзей у них обычно бывает очень широк, но их эмоциональные привязанности не отличаются особой крепостью, часто бывают поверхностными, при этом Стрельцы считаются одними из самых лучших друзей во всем Зодиаке. Они умеют помогать так, что принимающий эту помощь человек не чувствует себя должником.\n\nХарактер Стрельца делает его добрым и великодушным, но люди этого знака могут быть весьма жесткими и безжалостными, когда идет речь об их недоброжелателях и врагах. Стрельцы терпеть не могут обмана и ситуаций, в которых их выставляют на посмешище. Это может превратить их в одержимых мстителей. Стрельцы не привыкли вовлекать в борьбу с неприятностями третьих лиц, предпочитают справляться сами. Однако даже враги, которые ведут себя по отношению к Стрельцу честно и открыто, могут рассчитывать на такое же честное и открытое противостояние с их стороны. Часто эти люди отличаются детской непосредственностью. На них просто невозможно всерьез рассердиться. Они могут быть забывчивыми, рассеянными, постоянно что-то теряющими. Тем не менее, они способны хранить в памяти огромное количество информации, но чаще всего это что-то отвлеченное, не имеющее отношения к их повседневной работе и жизни.\n\nМногие Стрельцы выглядят моложе своих ровесников, и причины этого кроятся в их открытости миру, живом уме, любознательности, интересу ко всему новому. Такие люди с удовольствием отправляются в путешествия, открывая для себя новые места и новых людей. Они любят блистать, вращаться среди солидной публики, и с этой целью с особым усердием делают карьеру. Любят вкусно поесть и выпить, нередко становятся транжирами. Они готовы долго копить деньги, отказывая себе едва ли не в самом необходимом, а потом потратить собранную сумму на то, без чего вполне можно было бы обойтись. Такие люди редко бывают жадными, они дают деньги в долг, не устраивая допросов с пристрастием. Друзья и близкие всегда могут рассчитывать на их милосердие и благотворительность. Очень любят животных.\n",
        "characterText2" : "Характеристика Стрельца содержит и немало негативных черт. Так, людям этого знака крайне сложно одновременно заниматься решением нескольких задач - им свойственна концентрация на чем-то одном. Но даже это они могут бросить на полпути из-за отсутствия должного терпения. Они не любят дела, рассчитанные на долгую перспективу и большие умственные затраты. И, словно стараясь исправить этот недостаток, нередко превращаются в педантов.\n\nЛюди этого знака Зодиака крайне не любят любых обязательств, всегда стараются обеспечить себе свободу для возможного обратного маневра. Их импульсивность зачастую бывает излишней. Стрельцы склонны впадать в крайности, их деятельность часто бывает избыточной, слишком бурной. Они действуют настолько быстро, что не всегда успевают подумать, стоит ли это делать и к чему оно может привести. Их решения могут стремительно поменяться на полностью противоположные; течение мысли способно принять путаный, хаотичный характер.\n\nХарактерный для Стрельцов оптимизм порой становится навязчивым и даже агрессивным. Они могут вспыхнуть \"на ровном месте\", любят хвастаться, весьма самодовольны. Нередко их тянет к представителям низших социальных слоев, они способны испытывать особое удовольствие при посещении какого-нибудь сомнительного общества. Могут не сдержать обещаний, забыв о них, или подвести в самый неподходящий момент. Свойственно им и упрямство, а также расточительность и распущенность. Многие из рожденных в это время так и не взрослеют, оставаясь детьми на всю жизнь.\n"
    },
    {
        "number"  : 10,
        "dateFrom": "22.12",
        "dateTo"  : "20.01",
        "name"    : "Capricorn",
        "characterText": "Козероги редко производят благоприятное впечатление с первого взгляда. Если знакомство остается поверхностным, то поведение человека этого знака Зодиака запоминается холодным и даже чуть ли не враждебным. Эти люди терпеть не могут, когда кто-то вторгается на территорию, которую они считают своей, они заняты упорным трудом и не обращают внимания на происходящее вокруг, подчиняя поступки здравому смыслу, а не эмоциям.\n\nПо своему темпераменту Козероги меланхоличны, сосредоточены, сдержаны в проявлении эмоций. Переживая глубокие внутренние треволнения, со стороны они кажутся сухими, черствыми и замкнутыми людьми. Козерогов характеризуют огромный резерв скрытой жизненной энергии и железная сила воли; в худших своих проявлениях это пессимисты, которые стремятся к одиночеству и склонны к длительному погружению в грусть и тоску. Это редкое сочетание твердости духа и ранимости души. Не в характере Козерогов позволять эмоциям выйти наружу, их внутренний мир - святая святых.\n\nКозерогам присуща сдержанная, исполненная достоинства манера поведения. Они не веселят публику анекдотами, никогда не паясничают, несмотря на то, что остроумны и имеют тонкое чувство юмора. Такие люди не остаются безучастными к просьбам о помощи, всегда заботятся о близких, особенно внимательны к старшему поколению. Родители для них - святое.\n\nХарактеристика знака Зодиака Козерог подразумевает напористость, практичность, серьезность, огромную волю к победе. Поставив перед собой цель, представители этого созвездия рассчитывают только на свои силы и продвигаются к ней самостоятельно. При этом они никогда не идут напролом, умело лавируя между возникающими преградами. Если они и останавливаются на этом пути, то только для того, чтобы обдумать дальнейшую стратегию и выбрать наиболее эффективное решение. Это очень выносливые, терпеливые люди, не опускающие рук в случае неудачи, умеющие прощупывать почву перед каждым следующим шагом, что значительно снижает риск опрометчивых решений. Обладая житейской мудростью, Козероги не превращают временное поражение в трагедию. Не любят иметь врагов, поэтому стремятся наладить контакт с окружением даже ценой компромиссов, могут порой ради этого проглотить обиду или пропустить мимо ушей чужое колкое словцо.\n\nСпокойный характер Козерога, его скромное поведение, стремление находиться в тени, не демонстрировать выдающиеся способности и промежуточные достижения очень многих вводят в заблуждение. Окружающие изумляются, когда в один прекрасный день видят, что Козерог, тихий и неприметный, оказался у финиша раньше тех, кто изначально подавал куда более радужные надежды. Пока другие развлекались или создавали видимость бурной деятельности, он медленно, но упорно шел к намеченной цели, демонстрируя поразительное трудолюбие. Именно это качество характера Козероги более всего ценят и в других людях, презирая ленивцев и тунеядцев. Недолюбливают Козероги и завистников, но всегда уважают людей, достигших стабильного высокого социального положения.\n\nПредставители такого созвездия очень не любят кардинальных жизненных перемен, их не вдохновляет перспектива повторения пройденного. Они редко меняют точку зрения, не приветствуют новаторства. Козероги, как правило, ведут сдержанный образ жизни, не стремятся к роскоши, хотя и озабочены материальной независимостью: им очень важно ощущать уверенность в прочности почвы под ногами. В связи с этим они предпочтут небольшой, но стабильный доход более высокому, но нерегулярному или случайному. Для них престиж и авторитет важнее финансовых показателей.\n\nСтремясь обезопасить себя от неудач (а для Козерогов это первостепенно), они могут проявлять жесткость и безжалостность. Обидчика могут простить только в том случае, если это благоприятно повлияет на стабильность окружающей их обстановки, и сделают они это исключительно ради себя. Если Козерогу кто-то в чем-то помог, он щедро отблагодарит, но при этом главным мотивом будет не чувство признательности, а нежелание оставаться в долгу. Такие люди всегда знают, чего хотят от жизни, а с чем не готовы мириться. Если им мешают на этом пути собственные эмоции или пожелания, они сумеют их подавить.\n\nКозерог – знак Зодиака интересный с точки зрения возрастных изменений личности, становления характера по мере получения жизненного опыта. Первая половина жизни протекает под знаком суровой борьбы с самим собой и не всегда благоприятно складывающимися обстоятельствами, это восхождение к успеху через самоотречение. Однако чем старше становятся Козероги, тем меньше в их душе остается комплексов и страхов, тем увереннее они себя чувствуют, позволяя себе ранее недопустимое. В итоге они начинают относиться к жизни более легко, с удовольствием предаваясь земным радостям, словно пытаясь взять реванш за годы добровольного аскетизма.\n",
        "characterText2" : "Если человек родился под знаком Зодиака Козерог, характеристика его будет не полной без такой негативной черты, как пессимизм. Рассчитывая только на свои силы, он не лишен уверенности в них, однако постоянное ощущение сопротивления внешних обстоятельств, а нередко и фатальная невезучесть заставляют Козерогов унывать. Они имеют склонность зацикливаться на негативе, который случается в их жизни, пропуская положительные моменты мимо, будучи уверенными, что хорошее быстро пройдет, а дальше будет еще хуже. Многие Козероги являются фаталистами. Их терзает страх перемен, гнетут неопределенные фобии. Такие люди могут иметь слишком приземленный взгляд на жизнь, концентрируясь исключительно на её материальной сфере. У них не развито воображение, они могут мыслить примитивно и заторможено, иметь ограниченный кругозор.\n\nК окружающим Козероги относятся с большой долей подозрительности, постоянно проверяют их \"на вшивость\", ловят на мелочах. Это эгоистично настроенные люди, что порой странно, учитывая, что они не считают себя лучше остальных. Характерное отрицательное качество Козерогов – безудержное стремление к власти любой ценой, Козероги сметают все на пути к намеченной вершине. Могут стать жестокими деспотами, среди них нередко встречаются крайне злопамятные и мстительные люди.\n"
    },
    {
        "number"  : 11,
        "dateFrom": "21.01",
        "dateTo"  : "20.02",
        "name"    : "Aquarius",
        "characterText": "Космические вибрации наделяют Водолеев оригинальной, неоднозначной натурой. Они вызывают к себе всеобщую симпатию благодаря гуманности, способности оказать помощь даже незнакомым людям. Водолеи отличаются наличием огромного количества знакомых, но круг друзей их весьма узок. Очень долгие дружеские связи для Водолеев нехарактерны, им больше нравится знакомиться вновь и вновь, поддерживать отношения с новыми людьми. Если по определенным причинам интерес и доверие Водолея к какому-то человеку пропали, то, скорее всего, навсегда.\n\nОтношения с окружающим миром эти люди выстраивают, используя принцип равноправия, отсутствия взаимного давления, принуждения. Одной из главных черт характера Водолея является любовь к независимости, ради которой они готовы приносить в жертву отношения даже с близкими людьми. Стоит им ощутить себя в захлопнувшемся капкане, как все мысли будут подчинены поиску высвобождения.\n\nВодолеи – известные борцы против авторитетов и традиций. Эти люди придерживаются мнения, что наша жизнь чересчур изменчива для того, чтобы чью-то точку зрения считать за основу. Они привыкли смело высказывать свою позицию без всякого политеса, но не обижаются, когда с ними не соглашаются.\n\nЭто активный знак Зодиака; относящиеся к созвездию Водолея люди по темпераменту близки к сангвиникам, обладают легковозбудимой нервной системой. Незначительные происшествия способны выбить их из колеи и заставить долго переживать. Они обладают огромным запасом скрытой энергии, которая обычно \"плещется\" где-то внутри, и только когда ситуация приобретает характер критической, становится очевидно, какой внутренней силой Водолеи обладают и как умеют постоять за себя и за других. Они обладают способностью превосходно чувствовать других, их тайные желания. Отличаются они и умением воздействовать на других успокаивающе, умиротворяюще. Среди их знакомых обязательно найдется человек со странностями, имеющий репутацию чудака: Водолеи питают к таким людям особую слабость и интерес.\n\nРожденным в этот период иногда доставляет удовольствие возражать только ради самого возражения, что в чужих глазах нередко делает их эксцентричными. Водолеи весьма лояльны к чужим слабостям, но при этом обидчивы, да и отходчивыми их не назовёшь. Они помнят причиненное им зло, но предпочитают не вступать в борьбу с обидчиками.\n\nВодолеи – экстраверты, они очень любят общение, но порой их охватывает желание уединиться, ничего не делать, расслабиться. Таким образом они восполняют затраченную на активную коммуникацию энергию. Несмотря на то, что Водолеи всегда окружены большим количеством людей, принадлежащих к самым разным социальным группам, они частенько остаются не понятыми большинством, ощущают себя одиночками. Многие их действия в глазах остальных часто выглядят внезапными, спонтанными. На самом деле это не так: просто они часто знают больше других, владеют информацией, позволяющей смотреть на ситуацию под совершенно другим углом. У Водолеев особенная жизненная миссия: они приходят, чтобы изменять мир вокруг себя, вести человеческое общество по пути совершенствования. Время, когда их будут хорошо понимать, придет еще нескоро.\n\nВ то же время назвать их идеалистами, постоянно витающими в облаках, было бы огромным преувеличением. Характеристика людей знака зодиака Водолей – это описание реалистов, вполне объективно воспринимающих действительность. Если Водолеи сталкиваются с противодействием, они, не отказываясь от своих идеалов и взглядов, уходят от полемики и борьбы, хотя и озвучивают свою точку зрения. Обожают всевозможные загадки, постоянно анализируют происходящие события, очень любят правду и ради ее торжества пойдут на многое. То, что нередко в их поведении воспринимается как стремление соригинальничать, на самом деле является неприятием косности, закоренелого консерватизма. Водолеи всегда тонко чувствуют любую ситуацию, улавливают все на лету, умеют говорить и одновременно замечать все происходящее вокруг. У них очень развито чутье на фальшивых, лживых людей. Водолеи не выступают с обличениями в их адрес, но это не трусость, а особая жизненная философия. Часто Водолеи бывают рассеянными, словно отстраненными от этого мира, их взгляд блуждает по всем и ни по кому одновременно.\n\nОписывая характер Водолея, было бы несправедливо забыть об удивительной способности быстро и без затруднений овладевать знаниями. Она компенсирует даже не самую хорошую память. Еще один добрый помощник таких людей - это прекрасная интуиция, помогающая выстоять во время житейских бурь. Водолеи не склонны к накопительству, они в состоянии довольствоваться минимумом, могут спокойно претерпевать жесткие материальные лишения, не привязываются к вещам.\n",
        "characterText2" : "Если человек родился под знаком Зодиака Водолей, характеристика его не обойдется и без упоминания негативных черт. Среди Водолеев можно встретить чересчур эксцентричных, экзальтированных людей, мышление которых не отличается четкостью и систематичностью. Люди этого знака могут верить в явления сверхъестественного порядка совершенно слепо, находиться в полной власти суеверий и иллюзорных идей. С другой стороны, Водолеи способны оказаться консерваторами, относиться ко всему подозрительно, страдать от фобий и постоянного предчувствия чего-то плохого, иметь предрасположенность к депрессии.\n\nПодмечено, что Водолеи зачастую стремятся полностью отказаться от каких бы то ни было обязательств, а их желание свободы настолько велико, что они теряют любимых и близких людей. Водолеи - интеллектуальный знак, его представители любят умственные упражнения, им нравится спорить, провоцировать людей, при этом их собственные суждения порой отличаются излишней категоричностью, нетерпимостью. Некоторые совершенно не умеют себя контролировать, очень вспыльчивы, сеют вокруг себя хаос и разрушения. Могут родившиеся в это время быть и очень мстительными, причем готовы наказывать обидчиков, заведомо причиняя вред и себе же. Водолеи способны быть очень пафосными, прожужжать всем уши о спасении мира и своих филантропических намерениях, но при этом за ними не будет числиться реальных добрых дел.\n"
    },
    {
        "number"  : 12,
        "dateFrom": "21.02",
        "dateTo"  : "20.03",
        "name"    : "Pisces",
        "characterText": "Природа наделила Рыб противоречивой натурой, и это проявляется во всех областях их жизни. Дать объективную оценку их поведению не всегда могут даже самые близкие люди. Эти таинственные и загадочные натуры, обладающие превосходной памятью и такой же интуицией, часто бывают наделены способностью предвидеть будущее. При этом сами они могут и не подозревать, насколько близки к ясновидению.\n\nДля Рыб характерно частое противоречие между интуицией и логикой. Они отлично чувствуют внутренний мир других людей, легко угадывают истинные мотивы их поступков. Они способны видеть многое из того, что окружающие пытаются скрыть от чужих глаз. Мнение Рыб очень часто бывает ближе к истине, чем логические умозаключения других людей, но они могут быстро его поменять, оказавшись под чужим влиянием. Подобная моральная неустойчивость становится источником многих неприятностей в жизни людей этого знака Зодиака.\n\nГлавные достоинства характера Рыб - это их великодушие, чувствительность к чужим проблемам. Люди этого знака готовы утешать страдающих, возвращать к жизни тяжелых больных, забывая о своих интересах. Там, где многие другие прикрываются словами о любви к ближнему, Рыбы действуют. Объектом их особой заботы являются близкие люди, родственники. Рыбы готовы к самопожертвованию, лишь бы у тех было все хорошо.\n\nСами они не мыслят жизни в одиночестве. Рыбы бывают оживленны, энергичны и оптимистичны только тогда, когда их окружают люди, относящиеся к ним с симпатией. Им нравится атмосфера праздника, но не шумные сборища большого количества людей. Остроумие зачастую помогает Рыбам становиться неформальными лидерами дружеский компаний, но люди этого знака Зодиака все же являются интровертами и по темпераменту близки к флегматикам. Они не понаслышке знакомы с приступами дурного настроения, необъяснимого волнения, из-за которых они теряются, чувствуют себя слабыми. Склонны они и к депрессии, и вернуть их из этого состояния могут только те, кто сильные духом. Для Рыб вообще важно наличие таких людей в их окружении.\n\nПредставители этого знака Зодиака с большим трудом переживают жизненные периоды, насыщенные неприятными событиями, поскольку быстро падают духом. Необходимость рисковать или принимать не вполне безопасные решения также выбивает их из колеи, и Рыбы уходят от реальности, погружаясь в свой внутренний мир. Они замыкаются в нем, вместо того, чтобы бороться с проблемами. Рыбы привыкли плыть по течению, предоставляя судьбе самой выбирать, к какому берегу им прибиться. Людям знака Рыбы не свойственно волноваться о завтрашнем дне, они и о настоящем-то не сильно пекутся. Они спокойно переживают временную неустроенность, наличие ограничений, невозможность обеспечить себя чем-то, даже необходимым, лишь бы это не было сопряжено с неприятностями и волнениями. Особенно не нравится людям этого знака Зодиака иметь дело с проблемами, на которые нужно реагировать быстро, принимая на себя большую ответственность. Они не любят давать четкие, однозначные утвердительные или отрицательные ответы, нуждаются в управлении, но при этом противятся насильственному принуждению к тому, чего они не приемлют. Их реакцией в таком случае становится эмоциональная холодность, скрытность и даже высокомерие.\n\nРыбы отдают себе отчет в собственных слабостях и порой сами устают от частой смены настроения и перманентных тревог. Но на людях они стараются выглядеть успешными, довольными жизнью, или же изображают равнодушие. Зачастую щитом, ограждающих их от окружающего мира, становится юмор. Как и все, они могут, рассердившись, повести себя достаточно резко, но все-таки пассивность для Рыбы более характерна, и в случае нарушения душевного равновесия они чаще просто уходят в себя.\n\nВ отличие от многих других людей, рожденные в период главенства созвездия Рыбы не склонны воспринимать свой дом, как крепость, уберегающую от житейских неурядиц - это не то место, где они чувствуют себя в полной безопасности.\n\nОни производят впечатление слабых, нуждающихся в посторонней помощи людей, но подобное представление о них весьма поверхностно: характер Рыбы скрывает большую внутреннюю силу. При желании они умеют адаптироваться под реальность. Такие люди - настоящие любимчики Фортуны, их везение зачастую бывает просто невероятным. Возможно, высшие силы таким образом награждают Рыб за их гуманность, смирение и отсутствие амбиций.\n\nРыбы питают слабость к роскошной обстановке. Они, хоть и готовы при необходимости к жестким ограничениям, все же стремятся быть хорошо обеспеченными материально - вся беда в том, что водить с деньгами дружбу они не умеют.\n\nМногие Рыбы легкомысленно относятся к жизни, проживая ее бесцельно. Но есть и другие - стремящиеся выплыть наверх и поймать волну своей удачи. Это один из самых противоречивых знаков Зодиака.\n",
        "characterText2" : "Характеристика знака Зодиака Рыбы будет неполной без упоминания недостатков, типичных для этих людей. Огромная эмоциональная восприимчивость и впечатлительность приводят к тому, что они, словно губка, впитывают в себя все, что излучают окружающие их люди. При этом они нередко попадают под негативное воздействие, и тогда проявляются худшие черты их характера.\n\nТак, Рыбы склонны к меланхолии, депрессии, могут увязнуть в плену своих губительных иллюзий, необъяснимых фобий; нездоровая впечатлительность провоцирует их на злоупотребление успокоительными или, наоборот, возбуждающими средствами.\n\nИногда у них возникает болезненное психологическое состояние, проявляющееся в необъяснимой тревожности, навязчивых идеях, эмоциональных вспышках, склонности к преувеличениям и т.п. Внешне это состояние может выражаться в бессвязности речи, отклонениях в поведении. Болезненные фантазии могут приобрести патологический характер. К счастью, Рыбы хорошо откликаются на психологическую помощь.\n\nПредставители этого знака способны забывать о данных ими обещаниях или просто не исполнять их, проявлять абсолютную беспринципность. Они умеют проникать в чужие тайны и при этом не считают нужным их хранить, могут сплетничать, выносить на всеобщее обсуждение чужое \"грязное белье\". Бывают склонны к нездоровому эротизму, а также к лицемерию и обману. Встречаются среди Рыб и достаточно \"скользкие\" экземпляры, быстро меняющие одну маску на другую. Обманывать они могут и беспричинно, иногда лишь для того, чтобы поднять мнение о себе в глазах других.\n\nМногие Рыбы становятся рабами пагубных привычек. Они легко теряют чувство меры, и тогда превращаются в игроков, алкоголиков и наркоманов. Несправедливо утверждать, что все Рыбы имеют негативные зависимости, но они совершенно определенно к ним предрасположены.\n"
    }
]
